;TORSO
[finalpaine_Torso_KV_F X2BodyPartTemplate]
DisplayName="最终幻想 派因 身体"

[finalpaine_Torso_MPL_F X2BodyPartTemplate]
DisplayName="最终幻想 派因 身体"

[finalpaine_Torso_FPL_F X2BodyPartTemplate]
DisplayName="最终幻想 派因 身体"

[finalpaine_Torso_HPL_F X2BodyPartTemplate]
DisplayName="最终幻想 派因 身体"

[finalpaine_Torso_LPO_F X2BodyPartTemplate]
DisplayName="最终幻想 派因 身体"

[finalpaine_Torso_MPO_F X2BodyPartTemplate]
DisplayName="最终幻想 派因 身体"

[finalpaine_Torso_HPO_F X2BodyPartTemplate]
DisplayName="最终幻想 派因 身体"

;TORSO WOTC
[finalpaine_Torso_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 派因 身体"

[finalpaine_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 派因 身体"

[finalpaine_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 派因 身体"

[finalpaine_Torso_Templar X2BodyPartTemplate]
DisplayName="最终幻想 派因 身体"

[finalpaine_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="最终幻想 派因 身体"

[finalpaine_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="最终幻想 派因 身体"

[finalpaine_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 派因 身体"

[finalpaine_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 派因 身体"

[finalpaine_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 派因 身体"

;ARMS
[finalpaine_Arms_KV_F X2BodyPartTemplate]
DisplayName="最终幻想 派因 手臂"

[finalpaine_Arms_LPL_F X2BodyPartTemplate]
DisplayName="最终幻想 派因 手臂"

[finalpaine_Arms_MPL_F X2BodyPartTemplate]
DisplayName="最终幻想 派因 手臂"

[finalpaine_Arms_HPL_F X2BodyPartTemplate]
DisplayName="最终幻想 派因 手臂"

[finalpaine_Arms_LPO_F X2BodyPartTemplate]
DisplayName="最终幻想 派因 手臂"

[finalpaine_Arms_MPO_F X2BodyPartTemplate]
DisplayName="最终幻想 派因 手臂"

[finalpaine_Arms_HPO_F X2BodyPartTemplate]
DisplayName="最终幻想 派因 手臂"

;ARMS WOTC
[finalpaine_Arms_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 派因 手臂"

[finalpaine_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 派因 手臂"

[finalpaine_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 派因 手臂"

[finalpaine_Arms_Templar X2BodyPartTemplate]
DisplayName="最终幻想 派因 手臂"

[finalpaine_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="最终幻想 派因 手臂"

[finalpaine_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="最终幻想 派因 手臂"

[finalpaine_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 派因 手臂"

[finalpaine_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 派因 手臂"

[finalpaine_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 派因 手臂"

;LEGS
[finalpaine_Legs_KV_F X2BodyPartTemplate]
DisplayName="最终幻想 派因 腿"

[finalpaine_Legs_LPL_F X2BodyPartTemplate]
DisplayName="最终幻想 派因 腿"

[finalpaine_Legs_MPL_F X2BodyPartTemplate]
DisplayName="最终幻想 派因 腿"

[finalpaine_Legs_HPL_F X2BodyPartTemplate]
DisplayName="最终幻想 派因 腿"

[finalpaine_Legs_LPO_F X2BodyPartTemplate]
DisplayName="最终幻想 派因 腿"

[finalpaine_Legs_MPO_F X2BodyPartTemplate]
DisplayName="最终幻想 派因 腿"

[finalpaine_Legs_HPO_F X2BodyPartTemplate]
DisplayName="最终幻想 派因 腿"

;LEGS WOTC
[finalpaine_Legs_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 派因 腿"

[finalpaine_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 派因 腿"

[finalpaine_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 派因 腿"

[finalpaine_Legs_Templar X2BodyPartTemplate]
DisplayName="最终幻想 派因 腿"

[finalpaine_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="最终幻想 派因 腿"

[finalpaine_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="最终幻想 派因 腿"

[finalpaine_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 派因 腿"

[finalpaine_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 派因 腿"

[finalpaine_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 派因 腿"

[finalpaine_Helmets_F X2BodyPartTemplate]
DisplayName="最终幻想 派因 头"





